[
  {
    "nome": "Prof. Dr. Waldemar Magaldi Filho",
    "titulacao": "Doutor em Ciências da Religião",
    "descricao": "Psicólogo. Especialista em Homeopatia; Psicologia Junguiana, Psicossomática, Arteterapia, DAC/DQ e MDR. Mestre em Ciências da Religião - PUCSP. Doutor em Ciências da Religião - UMESP. Coordenador dos cursos de PSICOTERAPIA JUNGUIANA, PSICOSSOMÁTICA, ARTETERAPIA E EXPRESSÕES CRIATIVAS e PSICOTERAPIA INTEGRATIVA TRANSPESSOAL. Membro Didáta do IJEP. Fundador do Instituto Junguiano de Ensino e Pesquisa. IJEP Autor do livro: DINHEIRO, SAÚDE E SAGRADO - Ed. Eleva Cultural.",
    "foto": "/assets/images/docentes/docente_352.jpeg",
    "email": "wmagaldi@ijep.com.br",
    "telefone": "(11) 5535-4695"
  },
  {
    "nome": "Profa. Dra. E. Simone D. Magaldi",
    "titulacao": "Doutora em Ciências da Religião",
    "descricao": "Pedagoga, Filósofa, analista - Especialista em Psicologia Junguiana pela UNAERP. Mestre em Ciências da Religião- PUCSP. Doutora em Ciências da Religião- UMESP. Membro Didata, Diretora e Fundadora do IJEP - Instituto Junguiano de Ensino e Pesquisa IJEP. Autora dos livros: ORDEM E CAOS: Uma visão transdisciplinar - Ed. Eleva Cultural - PITÁGORAS, O Mestre de Samos - Ed. Eleva Cultural",
    "foto": "/assets/images/docentes/docente_845.jpeg",
    "email": "simonemagaldi@ijep.com.br",
    "telefone": "(11) 5535-4695"
  },
  {
    "nome": "Profa. Dra. Lilian Wurzba",
    "titulacao": "Doutora em Ciências da Religião",
    "descricao": "Psicóloga, Especialista em Psicologia Analítica, Mestre e Doutora em Ciências da Religião pela PUC/SP. Membro Didata do IJEP - Autora do livro: Natureza Irreal ou Fantástica Realidade? - Ed. Eleva Cultural Consultório: Al. Iraé 620, cj. 93 - Moema - SP.",
    "foto": "/assets/images/docentes/docente_891.jpeg",
    "email": "laliwi@uol.com.br",
    "telefone": "(11) 5051-6891"
  },
  {
    "nome": "Profa. Dra. Maria Cristina M. Guarnieri",
    "titulacao": "Doutora em Ciências da Religião",
    "descricao": "Psicóloga, Especialista em Psicologia Junguiana, Mestre e Doutora em Ciências da Religião - PUC-SP Membro Didata -",
    "foto": "/assets/images/docentes/docente_543.jpeg",
    "email": "crisguarnieri@uol.com.br",
    "telefone": "(11) 3085-7973 / 98966-0359"
  },
  {
    "nome": "Prof. Me. Oswaldo Cudizio",
    "titulacao": "Mestre em Psicossomática",
    "descricao": "Médico, Especialista em Pediatria e Homeopatia, Mestre e Doutorando em Psicossomática. Professor do IJEP. Consultório: Rua Caiubi 1563 Sumaré Consultório: R. Vol. Da Pátria 2041 Cj 305/306 Santana",
    "foto": "/assets/images/docentes/docente_969.jpeg",
    "email": "ocudizio@uol.com.br",
    "telefone": "(11) 3872 1911 / 6973-1092"
  },
  {
    "nome": "Profa. Me. Rita de Cássia Macieira",
    "titulacao": "Mestre em Saúde Materno-Infantil",
    "descricao": "Psicóloga, especialista em Psico-Oncologia; Psicologia Integrativa Transpessoal; Psicossomática; EMDR e Hipnoterapia Erikssoniana. Mestre em Saúde Materno-Infantil pela Faculdade de Medicina de Santo Amaro. Membro Analista. Endereço: Rua Dr. Alceu de Campos Rodrigues, 229 conj. 512 V. Olímpia/SP",
    "foto": "/assets/images/docentes/docente_205.jpeg",
    "email": "rmacieira15@gmail.com",
    "telefone": "(11) 99991-9803"
  },
  {
    "nome": "Prof. Me. Ajax Pérez Salvador",
    "titulacao": "Mestre em Saúde Mental",
    "descricao": "Médico Psiquiatra e Psicoterapeuta Analista Didata do IJEP. Especialista em Saúde Pública, Mestre em Saúde Mental – USP, Ex-preceptor de Residência Médica Psiquiátrica 8ª COREM PMSP. Membro Didata do IJEP. Consultório: Av. Pedroso de Morais 2199 - Alto de Pinheiros",
    "foto": "/assets/images/docentes/docente_800.jpeg",
    "email": "apersal@uol.com.br",
    "telefone": "(11) 91365956"
  },
  {
    "nome": "Profa. Me. Lia Romano",
    "titulacao": "Mestre em Homeopatia",
    "descricao": "Médica com atuação nas áreas de Homeopatia, Clinica Médica e Reumatologia. Mestre em Homeopatia. Membro Analista Didata. Professora nos cursos de pós-graduação em Psicologia Junguiana e Psicossomática do IJEP. Consultório: Rua Bartolomeu de Gusmão, 394 - Vila Mariana - São Paulo/SP",
    "foto": "/assets/images/docentes/docente_765.jpeg",
    "email": "lia.romano@uol.com.br",
    "telefone": "(11) 5579-5761"
  },
  {
    "nome": "Profa. Me. Luciana Antonioli",
    "titulacao": "Mestre em Comunicação Humana e Saúde",
    "descricao": "Médica Pediatra, com formação em Medicina Antroposófica, Especialista em Psicologia Junguiana e Mestre em Comunicação Humana e Saúde - PUCSP (Linguagem, corpo e Psiquismo). Membro analista",
    "foto": "/assets/images/docentes/docente_323.jpeg",
    "email": "luciana_a7@hotmail.com",
    "telefone": ""
  },
  {
    "nome": "Profa. Esp. Ana Paula Z. Maluf",
    "titulacao": "Especialista em Psicologia Junguiana",
    "descricao": "Psicóloga, Especialista em Psicologia Junguiana, Arteterapia, Psicossomática, Psicologia Transpessoal e DAC, pelo IJEP. Membro Didata do IJEP.",
    "foto": "/assets/images/docentes/docente_369.jpeg",
    "email": "anapaulazm@yahoo.com.br",
    "telefone": "( 11 ) 94123-0102"
  },
  {
    "nome": "Prof. Dr. Dimas A. Künsch",
    "titulacao": "Doutor em Ciências da Comunicação",
    "descricao": "Especialista em Psicologia Junguiana e Analista Junguiano em formação pelo IJEP. Graduado em Filosofia (São Paulo, Brasil) e em Teologia (Innsbruck, Áustria). Mestre em Integração da América Latina e doutor em Ciências da Comunicação pela Universidade de São Paulo (USP). Docente do Programa de Pós-Graduação em Comunicação Social da Universidade Metodista de São Paulo (UMESP). Orienta pesquisas de mestrado e doutorado e é autor de livros, capítulos de livros e artigos científicos na área de Comunicação.",
    "foto": "/assets/images/docentes/docente_365.jpeg",
    "email": "dimas.kunsch@gmail.com",
    "telefone": "(11) 99789-1771"
  },
  {
    "nome": "Profa. Esp. Maria da Glória G. de Miranda",
    "titulacao": "Especialista em Psicologia Junguiana",
    "descricao": "Psicologia, Analista Junguiana. Analista Didata do IJEP. Especialista em Psicologia Junguiana pelo IJEP e Psicologia Analítica Técnicas de Trabalho Corporal pelo Sedes Sapientiae e Terapia de Casal e Família pelo Instituto Moreno e pela SBPA.",
    "foto": "/assets/images/docentes/docente_831.jpeg",
    "email": "mgloriagmiranda@gmail.com",
    "telefone": "(11) 99338-3545"
  },
  {
    "nome": "Prof. Dr. Leonardo Torres",
    "titulacao": "Doutor em Comunicação e Cultura",
    "descricao": "Doutor e Mestre em Comunicação e Cultura pela UNIP/SP. Especialista em Psicologia Junguiana e Psicossomática pelo IJEP. Membro Analista Didata em Formação pelo IJEP. .Autor do Livro: Contágio Psíquico: a loucura das massas e suas reverberações na mídia - Ed. Eleva Cultural.",
    "foto": "/assets/images/docentes/docente_490.jpeg",
    "email": "leosouzatorres@gmail.com",
    "telefone": "54 99331-0389"
  },
  {
    "nome": "Prof. Doutorando Rafael Rodrigues",
    "titulacao": "Mestre em Comunicação e Cultura",
    "descricao": "Psicólogo. Especialista em Psicologia Analítica Junguiana e Psicossomática pelo IJEP. Especialista em Administração de Empresas pela FGV/SP. Mestre em Comunicação e Cultura pela UNIP/SP. Analista Didata em formação do IJEP.",
    "foto": "/assets/images/docentes/docente_151.jpeg",
    "email": "rafael@solucaoativa.com.br",
    "telefone": "11 99739-3491"
  },
  {
    "nome": "Prof. Dr. José Luiz Balestrini",
    "titulacao": "Doutor em Comunicação e Cultura",
    "descricao": "Psicólogo, Analista Didata do IJEP, Especialista em Psicologia Junguiana (IJEP), Especialista em Psicossomática (IJEP), Mestre e Doutor em Comunicação e Cultura (UNIP), Especialista em Medicina Tradicional Chinesa (SEEB, SATOSP) ,Mestre de Kung Fu, Doutor Honoris Causa em Filosofia das Artes Marciais (FIOGA). Autor dos livros: \"Tudo Verdade: Histórias Reais Sobre a Existência Humana\" e \"Sonho, Imagem, Imaginação e o Coração Onírico\" - Ed. Eleva Cultural .",
    "foto": "/assets/images/docentes/docente_228.jpeg",
    "email": "balestrini@lungfu.com.br",
    "telefone": "11 98207 7766"
  },
  {
    "nome": "Profa. Me. Keller Alves Villela Ocaña Bruno",
    "titulacao": "Mestre em Comunicação",
    "descricao": "Psicóloga, Especialista em Psicologia Junguiana, Psicossomática e Arteterapia pelo IJEP. Membro Analista pelo IJEP. Mestre em Comunicação pela UMESP",
    "foto": "/assets/images/docentes/docente_221.jpeg",
    "email": "kellervillela@terra.com.br",
    "telefone": "(11) 98225-4490"
  },
  {
    "nome": "Profa. Me. Daniela Euzebio",
    "titulacao": "Mestre em Comunicação Social",
    "descricao": "Mestre em Comunicação Social pela UMESP; Especialista em Psicologia Junguiana e em Arteterapia pelo IJEP; Especialista em Psicologia Organizacional e do Trabalho pelo Mackenzie; Especialista em Marketing pela Anhembi Morumbi. Membro Analista pelo IJEP",
    "foto": "/assets/images/docentes/docente_924.jpeg",
    "email": "daniela.euzebio@gmail.com",
    "telefone": "(11) 99623-5529"
  },
  {
    "nome": "Profa. Doutoranda Natalhe Vieni Garcia Costa",
    "titulacao": "Mestre em Comunicação Social",
    "descricao": "Enfermeira, Especialista em Psicologia Analítica e Psicossomática pelo IJEP. Membro didata em formação pelo IJEP. Mestre em Comunicação Social pela UMESP. Doutoranda em Comunicação Social pela UMESP.",
    "foto": "/assets/images/docentes/docente_426.jpeg",
    "email": "natalhegarciacosta@gmail.com",
    "telefone": "(11) 99456-0194"
  },
  {
    "nome": "Profa. Mestranda Gilmara Marques Fadim Alves",
    "titulacao": "Especialista em Psicologia Junguiana",
    "descricao": "Psicóloga. Especialista em Psicologia Junguiana, Arteterapia e Psicossomática pelo IJEP. Membro Analista do IJEP e Analista Didata em formação. Especialista em Consultoria de Carreira pela FIA/USP. Mestranda em Comunicação Social pela UMESP.",
    "foto": "/assets/images/docentes/docente_135.jpeg",
    "email": "gmf.alves@terra.com.br",
    "telefone": "11 99201-0118"
  },
  {
    "nome": "Prof. Me. Mauro Ângelo Soave Jr.",
    "titulacao": "Mestre em Recursos Florestais",
    "descricao": "Analista didata em formação pelo IJEP. Membro Analista do IJEP. Especialista em Arteterapia e expressões criativas e Psicologia Junguiana pelo IJEP. Gestor Ambiental e Mestre em Recursos Florestais pela ESALQ/USP.",
    "foto": "/assets/images/docentes/docente_933.jpeg",
    "email": "maurosohan@gmail.com",
    "telefone": "61 99677-4719"
  },
  {
    "nome": "Profa. Mestranda Barbara Pessanha Lima",
    "titulacao": "Especialista em Psicologia Analítica",
    "descricao": "Cientista Social (UFRJ) e Designer de Produto (UVA). Especialista em Psicologia Analítica, Arteterapia e Psicossomática. Mestranda em Comunicação Social pela UMESP. Membro Didata em formação pelo IJEP.",
    "foto": "/assets/images/docentes/docente_978.jpeg",
    "email": "barbarapessanha.terapias@gmail.com",
    "telefone": "(21) 99812-0111"
  }
]
